                                   ╔═╗┬ ┬╔═╗┌─┐┌─┐╔═╗┌─┐┌─┐┬ ┬┬─┐┬┌┬┐┬ ┬╦ ╔╦╗╔╦╗
                                   ║  └┬┘╚═╗├┤ │  ╚═╗├┤ │  │ │├┬┘│ │ └┬┘║  ║  ║║
                                   ╚═╝ ┴ ╚═╝└─┘└─┘╚═╝└─┘└─┘└─┘┴└─┴ ┴  ┴o╩═╝╩ ═╩╝v1
                                         [𝙼𝚒𝚕𝚒𝚝𝚊𝚛𝚢 𝙽𝚎𝚝𝚠𝚘𝚛𝚔 𝙱𝚘𝚃𝚗𝚎𝚃 𝚂𝚎𝚛𝚟𝚒𝚌𝚎]
 ┌──> 𝚃𝚑𝚊𝚗𝚔 𝚈𝚘𝚞 𝙵𝚘𝚛 𝚄𝚜𝚒𝚗𝚐 𝙼𝚢 𝚃𝚘𝚘𝚕 𝚂𝚕𝚞𝚝𝚝 <𝟹
 └─> 𝚃𝚑𝚎 𝚄𝚜𝚎𝚛𝙽𝚊𝚖𝚎 𝙸𝚜: 𝚛𝚘𝚘𝚝  𝙿𝚊𝚜𝚜𝚆𝚘𝚛𝚍: 𝚛𝚘𝚘𝚝
  
 ╔══════════════════════════════════════════════════════════════════════════════════════════════╗
>  𝙸𝚏 𝚈𝚘𝚞 𝚆𝚊𝚗𝚝 𝙰 𝙲𝚞𝚜𝚝𝚘𝚖 𝚅𝚎𝚛𝚣𝚒𝚘𝚗 𝙾𝚏 𝚃𝚑𝚒𝚜 𝚃𝚘𝚘𝚕 𝙳𝚖:𝚂𝚕𝚞𝚝𝚝𝚢𝚇𝚂𝚘𝚗𝚗𝚢𝟺𝟺𝟺#3961
>  𝙲𝚛𝚎𝚊𝚝𝚎𝚍 𝙱𝚢: FallenLeakz-LTD
>  𝙲𝚘𝚍𝚎𝚍 𝚊𝚗𝚍 𝙳𝚒𝚛𝚎𝚌𝚝𝚎𝚍 𝚋𝚢: FallenLeakz-LTD
>  𝙸𝙶:sluttyxsonny999
>  𝙸𝙶:𝘴𝘭𝘶𝘵𝘵𝘺𝘴𝘰𝘯𝘯𝘺1
>  𝘿𝙞𝙨𝙘𝙡𝙖𝙞𝙢𝙚𝙧: 𝘿𝙚𝙫𝙚𝙡𝙤𝙥𝙚𝙧𝙨 𝙖𝙨𝙨𝙪𝙢𝙚 𝙣𝙤 𝙡𝙞𝙖𝙗𝙞𝙡𝙩𝙮 𝙖𝙣𝙙 𝙖𝙧𝙚 𝙣𝙤𝙩 𝙧𝙚𝙨𝙥𝙤𝙣𝙨𝙞𝙗𝙡𝙚 𝙛𝙤𝙧 𝙖𝙣𝙮 𝙢𝙞𝙨𝙪𝙨𝙚 𝙤𝙧 𝙙𝙖𝙢𝙖𝙜𝙚 𝙘𝙖𝙪𝙨𝙚𝙙

> 𝙵𝚘𝚛 𝙰𝚗𝚢 𝙾𝚝𝚑𝚎𝚛 𝚃𝚘𝚘𝚕 𝙳𝚖:𝚂𝚕𝚞𝚝𝚝𝚢𝚇𝚂𝚘𝚗𝚗𝚢𝟺𝟺𝟺#𝟹𝟿𝟼𝟷
> 𝙷𝚎 𝙼𝚊𝚔𝚎𝚜 𝙲𝚞𝚜𝚃𝚘𝚖 𝚃𝚘𝚘𝚕𝚜 𝙵𝚘𝚛 𝙴𝚟𝚎𝚛𝚢𝚘𝚗𝚎 𝙿𝚊𝚢 𝚘𝚛 𝙵𝚛𝚎𝚎
> 𝙷𝚎 𝙳𝚘𝚜𝚎 𝙰𝚗𝚢 𝙳𝚎𝚜𝚒𝚐𝚗 𝚈𝚘𝚞 𝚠𝚊𝚗𝚝 𝙽𝚊𝚖𝚎𝚜 𝙱𝚘𝚝𝚜 𝚂𝚎𝚛𝚟𝚎𝚛𝚜 𝙰𝙿𝙸𝚜 𝙱𝚘𝚝𝚗𝚎𝚝𝚜 𝙲𝚖𝚍 𝙼𝚞𝚕𝚝𝚒𝚝𝚘𝚘𝚕𝚜 𝙰𝚕𝚕 𝙾𝚏 𝙸𝚝

𝙸𝚏 𝚈𝚘𝚞 𝚂𝚝𝚎𝚊𝚕 𝚃𝚑𝚎 𝙲𝚛𝚎𝚊𝚝𝚘𝚛𝚜 𝚃𝚘𝚘𝚕 𝙰𝚗𝚍 𝚁𝚎𝚖𝚊𝚔𝚎 𝙸𝚝 𝙸𝚗𝚝𝚘 𝚂𝚘𝚖𝚝𝚑𝚒𝚗𝚐 𝙴𝚕𝚜𝚎 𝚆𝙴 𝚆𝙸𝙻𝙻 𝙵𝙸𝙽𝙳 𝙾𝚄𝚃.. 𝙰𝚗𝚍 𝚆𝚎 𝚆𝚒𝚕𝚕 𝙽𝚘𝚝 𝙱𝚎 𝙰𝚏𝚛𝚊𝚒𝚍
𝚃𝚘 𝚃𝚊𝚔𝚎 𝙰𝚌𝚝𝚒𝚘𝚗 𝙸𝚏 𝙽𝚎𝚎𝚍𝚎𝚍 𝙰𝚐𝚊𝚒𝚗 𝚃𝚑𝚒𝚜 𝙸𝚜 𝙰 𝚃𝚘𝚘𝚕 𝚃𝚘 𝚄𝚜𝚎 𝙽𝚘𝚝 𝚝𝚘 𝚋𝚎 𝙵𝚞𝚌𝚔𝚎𝚍 𝚆𝚒𝚝𝚑!!!
𝙷𝚎 𝙷𝚊𝚜 𝚃𝚘𝚘𝚔 𝚑𝚒𝚜 𝚃𝚒𝚖𝚎 𝙰𝚗𝚍 𝙷𝚊𝚛𝚍 𝚆𝚘𝚛𝚔 𝙼𝚊𝚔𝚒𝚗𝚐 𝚃𝚑𝚒𝚜 𝚃𝚘𝚘𝚕 𝙽𝚘𝚝 𝙹𝚞𝚜𝚝 𝙵𝚘𝚛 𝚈𝚘𝚞 𝙱𝚞𝚝 𝙴𝚟𝚎𝚛𝚢𝚘𝚗𝚎 𝚃𝚘 𝚄𝚜𝚎 𝚆𝚎 𝙷𝚊𝚟𝚎 𝙱𝚎𝚎𝚗 𝚄𝚜𝚒𝚗𝚐 𝚃𝚑𝚎 𝚂𝚊𝚖𝚎
𝚂𝚌𝚛𝚒𝚙𝚝 𝙵𝚘𝚛 𝚈𝚎𝚊𝚛𝚜 𝚊𝚗𝚍 𝙾𝚗𝚕𝚢 𝙰𝚍𝚍𝚎𝚍 𝙲𝚘𝚖𝚖𝚊𝚗𝚍𝚜 𝙰𝚗𝚍 𝚃𝚘𝚞𝚌𝚑𝚎𝚍 𝚄𝚙 𝙰 𝙵𝚎𝚠 𝚃𝚑𝚒𝚗𝚐𝚜 𝙲𝚑𝚊𝚗𝚐𝚎𝚍 𝚃𝚑𝚎 𝙱𝚘𝚝𝚌𝚘𝚞𝚗𝚝 𝙰𝚗𝚍 𝚂𝚎𝚛𝚟𝚎𝚛𝚜  𝙼𝚎𝚝𝚑𝚘𝚍𝚜
𝙰𝚗𝚍 𝙰𝙿𝙸 𝙼𝚎𝚝𝚑𝚘𝚍𝚜 𝙷𝚊𝚟𝚎 𝙱𝚎𝚎𝚗 𝚄𝚙𝚍𝚊𝚝𝚎𝚍 𝙰𝚗𝚍 𝙲𝚑𝚊𝚗𝚐𝚎𝚍 PCPS Has Been Added An RGHC Layer 7 Has Also Been Added   𝙰𝙶𝙰𝙸𝙽  𝙿𝚕𝚜 𝚍𝚘𝚗𝚝 𝙲𝚑𝚊𝚗𝚐𝚎 𝙰𝚗𝚢𝚝𝚑𝚒𝚗𝚐 𝙸𝚏 𝚢𝚘𝚞 𝙳𝚘 𝚝𝚑𝚊𝚝 𝚠𝚒𝚕𝚕 𝚙𝚛𝚘𝚟𝚎 
𝚈𝚘𝚞𝚛 𝚂𝚛𝚒𝚙𝚝𝚔𝚒𝚝𝚝𝚢 And The Script Wont Work If Changed 
𝙸𝚏 𝚈𝚘𝚞 𝚆𝚊𝚗𝚝 𝚃𝚘 𝙲𝚑𝚊𝚗𝚐𝚎 𝙸𝚝 𝙿𝚕𝚜 𝙲𝚘𝚗𝚝𝚊𝚌𝚝 𝚃𝚑𝚎 𝙾𝚠𝚗𝚎𝚛 𝙷𝚒𝚖𝚜𝚎𝚕𝚏 𝚊𝚗𝚍 𝚐𝚎𝚝 𝚙𝚛𝚘𝚖𝚒𝚜𝚜𝚒𝚘𝚗 ... 𝚍𝚒𝚜𝚌𝚘𝚛𝚍:𝚂𝚕𝚞𝚝𝚝𝚢𝚇𝚂𝚘𝚗𝚗𝚢𝟺𝟺𝟺#𝟹𝟿𝟼𝟷

we have had many people change our tool and post on youtube if we find that you changed it without our permission you will be doxed and your info will be leaked so follow 

TOS!!!

AN NO THIS CMD MULTITOOL DOESNT DDOS NOBODY EXCEPT FOR FALLEN.c PERL SCRIPT

                                                                                    ╔═╗┬ ┬╔═╗┌─┐┌─┐╔═╗┌─┐┌─┐┬ ┬┬─┐┬┌┬┐┬ ┬╦ ╔╦╗╔╦╗
                                   ║  └┬┘╚═╗├┤ │  ╚═╗├┤ │  │ │├┬┘│ │ └┬┘║  ║  ║║
                                   ╚═╝ ┴ ╚═╝└─┘└─┘╚═╝└─┘└─┘└─┘┴└─┴ ┴  ┴o╩═╝╩ ═╩╝v1
                                         [𝙼𝚒𝚕𝚒𝚝𝚊𝚛𝚢 𝙽𝚎𝚝𝚠𝚘𝚛𝚔 𝙱𝚘𝚃𝚗𝚎𝚃 𝚂𝚎𝚛𝚟𝚒𝚌𝚎]